Repository: FluttX/Calmly
Catalog: lib/l10n/arb/app_*.arb
Languages: bn

# onboardingTitle
source: We are what we do
bn: আমরা যা করি, তাই আমরা

# onboardingSubtitle
source: Thousand of people are using silent moon for smalls meditation
bn: হাজারো মানুষ ছোট ছোট ধ্যানের জন্য সাইলেন্ট মুন ব্যবহার করছে

source: LOG IN
bn: লগইন করুন

source: Welcome Back!
bn: ফিরে আসার জন্য স্বাগতম!

source: CONTINUE WITH GOOGLE
bn: গুগলের মাধ্যমে চালিয়ে যান

source: CONTINUE WITH FACEBOOK
bn: ফেসবুকের মাধ্যমে চালিয়ে যান

source: or log in with email
bn: অথবা ইমেইল দিয়ে লগইন করুন

source: Email address
bn: ইমেইল ঠিকানা

source: Password
bn: পাসওয়ার্ড

source: Forget Password?
bn: পাসওয়ার্ড ভুলে গেছেন?

# alreadyHaveAccount
source: Already have an account?
bn: ইতিমধ্যেই একটি অ্যাকাউন্ট আছে?

# donNotHaveAccount
source: Don't have an account?
bn: আপনার কি অ্যাকাউন্ট নেই?

source: Create your account
bn: আপনার অ্যাকাউন্ট তৈরি করুন

source: or sign up with email
bn: অথবা ইমেইল দিয়ে সাইন আপ করুন

source: Name
bn: নাম

source: I have read the
bn: আমি পড়েছি

source: Privacy Policy
bn: গোপনীয়তা নীতি

source: Get Started
bn: শুরু করুন

source: SIGN UP
bn: নিবন্ধন করুন

# hiUser
source: Hi {name},
bn: হাই {name},

source: Welcome to {app_name}
bn: {app_name} এ স্বাগতম

# welcomeSubtitle
source: Explore the app, Find some peace of mind to prepare for meditation.
bn: অ্যাপটি অন্বেষণ করুন, ধ্যানের জন্য প্রস্তুত হতে মানসিক শান্তি খুঁজুন।

source: What Brings you
bn: কি তোমাকে এনেছে

source: to {app_name}?
bn: {app_name} এ?

# chooseATopic
source: choose a topic to focus on:
bn: একটি বিষয় নির্বাচন করুন যাতে মনোযোগ কেন্দ্রীভূত করা যায়:

# meditateTimeTitle
source: What time would you like to meditate?
bn: আপনি কখন মেডিটেশন করতে চান?

# meditateTimeSubtitle
source: Any time you can choose but We recommend first thing in th morning.
bn: আপনি যেকোনো সময় বেছে নিতে পারেন, তবে আমরা সকালে প্রথমেই করার পরামর্শ দিই।

# meditateDayTitle
source: Which day would you like to meditate?
bn: আপনি কোন দিনে মেডিটেশন করতে চান?

# meditateDaySubtitle
source: Everyday is best, but we recommend picking at least five.
bn: প্রতিদিন করাই সর্বোত্তম, তবে অন্তত পাঁচ দিন বেছে নেওয়ার পরামর্শ দিই।

source: SAVE
bn: সংরক্ষণ করুন

source: NO THANKS
bn: না, ধন্যবাদ

source: Home
bn: হোম

source: Sleep
bn: ঘুম

source: Meditate
bn: ধ্যান

source: Music
bn: সঙ্গীত

source: Profile
bn: প্রোফাইল

source: Exit App
bn: অ্যাপ থেকে বের হবেন

# areYouSureToExit
source: Are you sure you want to exit?
bn: আপনি কি নিশ্চিত যে আপনি বের হতে চান?

source: No
bn: না

source: Yes
bn: হ্যাঁ

# goodMorningUser
source: Good Morning, {name}
bn: সুপ্রভাত, {name}

# goodAfternoonUser
source: Good Afternoon, {name}
bn: শুভ অপরাহ্ন, {name}

# goodEveningUser
source: Good Evening, {name}
bn: শুভ সন্ধ্যা, {name}

source: We Wish you have a good day
bn: আমরা আশা করি আপনার দিন ভালো কাটবে!

source: Basics
bn: মৌলিক বিষয়

source: COURSE
bn: কোর্স

# minCount
source: {minCount} MIN
bn: {minCount} মিনিট

source: Relaxation
bn: বিশ্রাম

source: START
bn: শুরু করুন

source: Daily Thought
bn: দৈনিক চিন্তা

source: MEDITATION
bn: ধ্যান

# goodMorning
source: Happy Morning
bn: শুভ সকাল

# courseDetails
source: Ease the mind into a restful nightâ€™s sleep with these deep, ambient tones.
bn: গভীর, পরিবেষ্টিত সুরগুলির মাধ্যমে মনকে আরামদায়ক ঘুমের জন্য প্রস্তুত করুন।

# favoriteCount
source: {count} Favorites
bn: {count} পছন্দ

# listenCount
source: {count} Listening
bn: {count} শুনছে

source: Pick a Narrator
bn: একজন বক্তা নির্বাচন করুন

source: MALE VOICE
bn: পুরুষ কণ্ঠ

source: FEMALE VOICE
bn: মহিলা কণ্ঠ
